{
  "posts": [
    {
      "img": "https://n1s2.hsmedia.ru/bd/9e/4a/bd9e4aeb99024b8ef487a27c3c2e8054/600x600_0x59f91261_11479886451406814382.jpeg",
      "title": "Лос-Анджелес",
      "descr": "это огромный город в Северной Америке, основанный 4 сентября 1781 года испанскими колонистами на Западном побережье США на прибрежной низменности, граничащей с заливом Санта-Моника и окруженной на востоке горами Сан-Габриель, Санта-Моника и Санта-Ана.",
      "pop": "3,967,132",
      "id": 1
    },
    {
      "img": "https://3pulse.com/uploads/images/sights/619171by_user_12176/sight_image_619171_500.jpg",
      "title": "Нью-Йорк",
      "descr": "Нью-Йорк считается самым большим и важным городом США. Этот огромный город расположен на восточном побережье страны и состоит из 5 административных районов: Манхеттен, Бруклин, Квинс, Бронкс, Статен Айленд.",
      "pop": "8,336,817",
      "id": 2
    },
    {
      "img": "http://ak-d.tripcdn.com/target/220p0g0000007z4v27CBA_C_500_500.jpg",
      "title": "Чикаго",
      "descr": "огромный мегаполис в северной части штата Иллинойс, крупнейший транспортный узел и финансовый центр Северной Америки. Он протянулся вдоль юго-западного побережья озера Мичиган и вместе с пригородными поселками образует агломерацию, которая называется «Большой Чикаго». ",
      "pop": "2,693,976",
      "id": 3
    },
    {
      "img": "https://3pulse.com/uploads/photo/00/00/76/2019/09/18/4fd0800da4_medium.jpg",
      "title": "Хьюстон",
      "descr": "город и порт на юге США (штат Техас), расположен недалеко от побережья Мексиканского залива, соединен с ним Хьюстонским судоходным каналом.",
      "pop": "2,320,268",
      "id": 4
    },
    {
      "img": "https://www.graycell.ru/picture/big/finiks.jpg",
      "title": "Финикс",
      "descr": "город и порт на юге США (штат Техас), расположен недалеко от побережья Мексиканского залива, соединен с ним Хьюстонским судоходным каналом.",
      "pop": "1,212,685",
      "id": 5
    },
    {
      "img": "https://static.rezonuniversal.com/images/cities/philadelphia_3760d.jpg",
      "title": "Филадельфия",
      "descr": " пятый по величине город в США, штат Пенсильвания. Согласно мнению многих, в Филадельфии представлены все грани городской жизни – стремительно развивающиеся заведения питания, музыкальная и художественная сцены, районы, каждый со своим характером и т.д   ",
      "pop": "1,234, 534",
      "id": 6
    },
    {
      "img": "https://static.rezonuniversal.com/images/cities/san_antonio_cd47.jpg",
      "title": "Сан-Антонио",
      "descr": "Сан-Антонио ежегодно встречает миллионы туристов, желающих разгадать его секрет. Влияние соседней Мексики, присутствие культуры Испании, широкие проспекты и пальмы, как в Лос-Анджелесе, немного итальянской Венеции — таким разным можно увидеть Сан-Антонио. ",
      "pop": "1,455,798",
      "id": 7
    },
    {
      "img": "http://ak-d.tripcdn.com/target/200n0g000000860ab058D_C_500_500.jpg",
      "title": "Сан-Диего",
      "descr": "прекрасный город на побережье Тихого океана в юго-западной части недалеко от границы с Мексикой, является административным центром округа. Это второй по величине город Калифорнии, он известен фермами, государственными парками и лесами, пустынными районами и горами, а также многими километрами потрясающих тихоокеанских пляжей.",
      "pop": "1,324,534",
      "id": 8
    },
    {
      "img": "https://fastly.4sqi.net/img/general/600x600/27120665_kact60AJldQhIc5Mata0yC60rcl4S37IR0HR8lhp1h4.jpg",
      "title": "Даллас",
      "descr": "город в США, расположенный в северо-восточной части штата Техас на реке Тринити. Административный центр округа Даллас. Вместе с Форт-Уэртом и другими городами агломерации (Арлингтон, Данканвилл, Гарленд, Дентон, Ирвинг, Мескит и Плейно) Даллас составляет конурбацию «Даллас — Форт-Уэрт».",
      "pop": "1,231,2431",
      "id": 9
    },
    {
      "img": "http://ak-d.tripcdn.com/target/022221200090r7kug49FD_C_500_500.jpg",
      "title": "Сае-Хоссе",
      "descr": "город в Калифорнии, по численности населения третий в штате после Лос-Анджелеса и Сан-Диего и десятый в США. Находится на западе штата Калифорния в северной части штата к югу от Сан-Франциско. Административный центр округа Санта-Клара. ",
      "pop": "1,165,432",
      "id": 10
    },
    {
      "img": "https://www.graycell.ru/picture/big/ostin3.jpg",
      "title": "Остин",
      "descr": " город в США, расположенный в центральной части штата Техас, столица штата и административный центр округа Тревис. Город основан в 1839 году и назван в честь Стивена Остина, одного из основателей независимого Техаса. Остин является 4-м по численности городом Техаса и 11-м по США (964 254 человек по статистическим данным на 1.07.2018 года[7]). Центр политической и административной деятельности.",
      "pop": "1,233,523",
      "id": 11
    },
    {
      "img": "https://www.graycell.ru/picture/big/dzheksonvill.jpg",
      "title": "Джэксонвилл",
      "descr": "Джэксонвилл (Jacksonville, иногда на русском Джексонвиль или Джексонвилл) - город, расположенный на северо-востоке штата Флорида. Город раскинулся на громадной территории почти 2300 кв.км. Это делает Джэксонвилл самым большим городом континентальной части США по площади, только несколько городов на Аляске в силу обширных географических границ имеют большую площадь.",
      "pop": "745,564",
      "id": 12
    }
  ]
}